{
  "jokes": [
    "Shaadi ek aisi cheez hai jisme aadmi apni galti khud mehmaan bula ke celebrate karta hai.",
	"Pyar andha hota hai, lekin padosi bilkul nahi.",
	"Office jaane ka mann to aaj bhi nahi hua... par kya karein, paisa bhi zaroori hai.",
	"Aaj kal log pyar nahi, recharge karwate hain... valid for 28 days only!",
	"Engineer: Problem ko solve karne se pehle use properly samjho... MBA: Pehle presentation banao!",
	"Girlfriend: Tum mujhe kitna miss karte ho? Boyfriend: Jitna Android user iPhone ko karta hai.",
	"TV pe ad aaya: 'Are you tired of being tired?'... Maine bola: Bhai tu mere dil ki baat kar raha hai!",
	"Teacher: Homework kyu nahi kiya? Student: Sir, aapne likhne ko bola tha, ya karne ko?",
	"Aaj kal to log itna filter use karte hain, asli face to aadhar card pe bhi nahi milta.",
	"Pehle mummy daantti thi ki phone chhodo... ab bolti hai 'Beta phone le lo, boredom ho raha hai'.",
	"Main itna lazy hoon ki agar alarm bhi bajta hai to usko bolta hoon: 'Tu so ja bhai'.",
	"Shaadi ke baad aadmi 3D ban jaata hai - Dimaag, Dard aur Duniya se alag.",
	"Mobile ke bina to zindagi aise lagti hai jaise biryani bina chicken ke.",
	"Pyaar me log andhe hote hain, break-up ke baad chashma milta hai.",
	"Ek time tha jab homework nahi kiya to teacher daantti thi... ab boss daanta hai!",
	"Zindagi itni stressfull hai ki Maggi bhi 2 minute me nahi banti.",
	"Har rishte me ek 'Typing...' insaan hota hai, jo kabhi reply nahi karta.",
	"Mummy: Kis se baat kar raha tha itni der se? Main: Delivery boy se, zindagi ke bare me.",
	"Har friend group me ek banda hota hai jo bolta hai: ‘Main aa raha hoon’, par aata nahi.",
	"Exam me likhne se zyada to 'Roll Number' likhne me sochna padta hai.",
	"Aaj kal log coffee pe nahi, reply pe jagte hain.",
	"Zindagi me sab kuch mil jaata hai... bas neend nahi milti subah alarm ke baad.",
	"Jo banda '5 minute aur' bolta hai, woh 2 ghante ki neend leta hai.",
	"Mummy ka favourite dialogue: Jitna phone charge karte ho, utna padhai karte toh IAS ban jaate!",
	"Aaj ek choti si baat ne dil jeet liya... Maa ne kaha: ‘Khana thoda zyada le lo, bhookh lagi hogi’.",
	"Jab tak Netflix aur WiFi hai, tab tak loneliness bhi manageable hai.",
	"Life me motivation tab aata hai jab battery 1% pe hoti hai aur charger door hota hai.",
	"Pehle log diary likhte the... ab toh WhatsApp status likhne lag gaye hain.",
	"Subah uthna sabse mushkil kaam hai... especially jab alarm se pehle uth jao!",
	"Facebook pe dost 500+... par roti khane wala ek bhi nahi.",
	"Life mein sab kuch bearable hai... bas ghar ke relatives ka 'Shaadi kab karoge?' nahi.",
	"Mujhe gym jana hai... lekin gym bhi toh mujhe bulaaye!",
	"Phone ka storage khatam hota nahi, lekin dimaag ka patience zarur khatam ho jaata hai.",
	"Papa: Beta zindagi ek race hai... Main: Papa break to laga lo kabhi!",
	"Online shopping mein sabse bada risk: 'Photo kuch aur, delivery kuch aur'.",
	"Boy: Tum smile badi dangerous karti ho. Girl: Tumhara dil hai kya joystick?",
	"Sabse bada scam: ‘Delivered on time’ wala message jab courier aata hi nahi.",
	"Ghar ke bahar 3 log: Swiggy, Amazon, aur Zindagi ke decisions lene wale relatives.",
	"Selfie lene me log angle dhoondhte hain, lekin zindagi ka angle kabhi nahi sochte.",
	"Aaj kal ke bachche Google se pehle Maa ko kuch nahi poochte... aur fir bolte hain sanskaar gaye tel lene!",
	"Tinder me left swipe aur zindagi me right choice, dono mushkil hai.",
	"Shopping mall me 500 ka T-shirt mehenga lagta hai... lekin PUBG me 700 ka skin sasta!",
	"Dil to bachpan se hi fragile tha... bas ab WhatsApp pe ‘seen’ ne tod diya.",
	"Subah uthne ka plan raat ko banta hai, lekin neend to plan ki maa behen kar deti hai.",
	"Zindagi me 3 cheezein free milti hain: Dard, advice, aur mobile ki storage full hone ki warning.",
	"Log bolte hain waqt ke saath sab theek ho jaata hai... kabhi phone ki speed dekhi hai?",
	"Dil to chahta hai Himalaya chhod doon, par mummy bolti hai sabzi le aa pehle.",
	"Apni zindagi ka to ek hi funda hai — jo nahi mila uske liye sochna bandh, aur jo mila usko khush ho ke kharch kar do.",
	"Bhai ne bola: 'Tension lene ka nahi, dene ka!' Tabhi se EMI ka SMS aana band hi nahi hua.",
	"Har baar lagta hai agla mahina budget me chalega... fir Swiggy aur Zomato bolte hain: ‘Chal jhootha!’"
  ]
}
